{
    "ocean": [
        "Johnny Leighton picked up some new numbers out in Texas which he's springing on the ringsiders in the Rum House at Galt Ocean Mile Hotel.",
        "U.S. coal is cheap, despite high wages, because of widespread mechanization of mines, wide coal seams, attactive rates on ocean freight.",
        "And then think how little hydrogen we have in us compared with the hydrogen in Delaware Bay or in the ocean beyond.",
        "And the size of the ocean shows us the magnitude of the destructive power we hold in our hands today.",
        "Then think of Delaware Bay and the ocean and you see that we have a supply of power for millions of years to come.",
        "Various methods of pulsing, scanning, and displaying these sound waves are used to detect submarines, map ocean floors, and even communicate under water.",
        "Tsunami are so shallow in comparison with their length that in the open ocean they are hardly detectable.",
        "The six miles between the towns became an ocean and the Alperts became a family of strangers.",
        "The submarine now has a definite place in submarine defense particularly in denying enemy access to ocean areas.",
        "A second later she came behind the wheel and backed off the anchor line until it was set in the ocean floor.",
        "Eventually the bubbles became lost in the sparkle of the ocean surface, and he rolled over on his back.",
        "Someday, geologists had warned, the land on both sides of these deeps would fall into the ocean and no more La Jolla or Redondo Beach.",
        "Harbor Point sticks out into the ocean like the fat neck of a steamer clam.",
        "The sail, ragged though it was, still had enough surface to catch some of the ocean of power being poured out from the nursery stars.",
        "They would not care if all of Europe were to sink into the ocean tomorrow.",
        "It was so dark that he didn't see it hit the water and the noisy rush of the ocean kept him from hearing it."
    ],
    "chair": [
        "Their props were two stepladders, a chair and a palm fan.",
        "Those who are too weak, should climb on the chair and, starting at the top of the chin, let themselves slowly down.",
        "He was able, now, to sit for hours in a chair in the living room and stare out at the bleak yard without moving.",
        "Laura was sitting in an easy chair about eight feet away.",
        "Every time he moved or said something, the chair creaked again.",
        "There was a man's jacket on the chair and a straw hat on the table.",
        "Hand her a chair and she would say, \"Why, it's a nice imitation of those Queen Anne chairs I inherited from Grandmother Delancy\".",
        "She grasped the chair arms and brought her thin body upright, like a bird alert for flight.",
        "Then she went back to the wicker chair and resolutely adjusted her eyes to the glare on the water.",
        "Without taking off his coat, he sat in the blue chair which still faced the closed bedroom door.",
        "Hub was sitting in a chair that blocked the hall door.",
        "He put her down on the couch, and going into the kitchen, saw that the boy had dropped into a chair beside the table.",
        "Gavin sank down again into his chair and began to rock.",
        "The body continued to lash, but now Keith used the legs of the chair to fork the loathsome, bloody mass out of the bungalow."
    ],
    "spine": [
        "As mentioned before, bone reflects the sound energy and in Fig. 7 the portion of the spine shows as the black area in the center.",
        "His spine crawled with a foreboding premonition as he asked one of his fellow tenants what had happened."
    ],
    "volcano": [],
    "bullet": [
        "A second bullet ricocheted off Max's belt buckle, leaving him unhurt but in some distress.",
        "And no wonder, for Vientiane, the old City of Sandalwood, had become the City of Bullet Holes.",
        "A man could be tossed outside the dimension of time by a stray bullet these days.",
        "He had the same bullet head of curly reddish hair but he didn't have Jim's pokerfaced humor or his brains or his charm.",
        "Next morning she was found dead in her suite with a bullet from a",
        "A bullet tore the earth from beneath his foot when he was a stride or two from safety.",
        "The bullet had torn through the flesh just above the knee, inflicting an ugly gash that was forming a pool of blood on the floor.",
        "A bullet smashed directly into the center of William Lewis' chest.",
        "Damn it, he thought bitterly, picking up his shirt and staring at the fresh bullet hole in the sleeve.",
        "He must have saturated himself in the drink, for the bullet not to shock him out of his drunken haze.",
        "A bullet gouged into the bar top an inch from Tilghman's stomach as Blue Throat's henchmen started shooting."
    ],
    "bear": [
        "Equally significant, Pope John has said that Catholics themselves bear some responsibility for Christian disunity.",
        "What social, ethical and theological insights can the church and university help him bring to bear upon his situation??",
        "Throughout the Adirondack region abandoned farm homes and wild orchards bear ghostly testimony that their owners met defeat.",
        "They tell you horses go crazy at the sight or smell of a bear or a lion, but these didn't.",
        "The beehive voices, for no one could bear silence, drowned out the sound of Mrs. Lincoln's weeping.",
        "He put the shells on the table, as though he could no longer bear to hold them.",
        "I still bear scars on my back where Pornsen, my gapt, whipped me because I had not learned my lessons well enough."
    ],
    "clock": [
        "His letter had suggested we meet at my hotel at noon on Sunday, and I came into the lobby as the clock struck twelve.",
        "Much of his genius, of course, sprang from his familiarity with clock movements.",
        "If only there was a clock for him to crawl against."
    ],
    "television": [
        "You would be surprised how many fans purposely stayed away from Bears Stadium last year because of the television policy.",
        "She gave a fine portrayal of Auntie Mame on Broadway in 1958 and has appeared in live television from \"Captain Brassbound's Conversion\" to \"Camille\".",
        "After all, this year's movies are next year's television shows.",
        "In another respect, television viewers will feel right at home because most of the actors are unknowns.",
        "And when they sell it to television in a couple of years, it can be shown without editing.",
        "Volumes One and Two, selected from the sound tracks of a television series, contain \"conversations with the elder wise men of our day\".",
        "The spaciousness of the Tudor cooking areas, for example, will provide needed space for the extra television sets required by modern butlers, cooks and maids.",
        "Radio is easily outdistancing television in its strides to reach the minority listener.",
        "Of course, the nonwhite listener does his share of television watching.",
        "Catholic priests have frequently appeared on television programs, sometimes discussing the Christian faith on an equal footing with Protestant clergymen.",
        "And it was interesting to observe that B.B.C.'s television film on Christmas Eve was The Bells Of St. Mary's.",
        "This carefree disdain for \"side\" cropped up again in the same television broadcast.",
        "The effects of television and other mass media are erasing regional dialects and localisms with a startling force.",
        "So it is that we relive his opening statement in the first television address with the dramatic immediacy of the present.",
        "Reduced to beggary, he at last got a job as office boy to a television producer."
    ],
    "ghost": [
        "He was ghost writer for Babe Ruth, whose main talent for literary composition was the signing of his autograph.",
        "The President used to look at it with a ghost of a smile.",
        "There came a ghost of noise at the office door and Hague swung to see Kodyke in the entrance from the outer room.",
        "Out in the hall, the upstairs phone shrilled, and the small ghost vanished."
    ],
    "candle": [
        "A candle alight in the air directs its flame and smoke upwards.",
        "Ludie had a cigar box full of marbles and shooters, and a Roman candle from last Fourth of July.",
        "Lord Byron poured himself another glass of wine and held it up to the candle flame admiring the rich color.",
        "The candle had been stuck on a tin lid so it wouldn't set fire to the crate when it guttered out."
    ],
    "attack": [
        "One Republican senator told this correspondent that he was constantly being asked why he didn't attack the Kennedy administration on this score.",
        "Jones said he regretted Hughes had made a personal attack on a past president.",
        "Does it attack other traditional American institutions with unsupportable and wild charges??",
        "With this barrage, Montgomery of Alamein launches his attack upon the blunderings of the West.",
        "The forces which survive the initial attack must be found and destroyed.",
        "The troopers knew an attack was coming, but they didn't know when, and they didn't know where.",
        "Because of this diversionary attack the main group that had been pinned down on the hill was able to surge forward again.",
        "So was the attack upon Charles E. Bohlen when Eisenhower appointed him Ambassador to Moscow.",
        "In its defensive formulations, the theory will attack conscious change on the grounds of the independent existence of the community.",
        "The distracted Miriam would agree to a settlement through her legal representative, then change her mind and make another attack on Wright as a person.",
        "In answer to The Crisis, Swift produced The Publick Spirit Of The Whigs, his most extensive and bitter attack on his old friend.",
        "Despite Woodruff's continuing refusal to debate with Pike through the columns of his newspaper, Pike did not let up his attack for a moment.",
        "To attack Pike directly would gain Woodruff little, for as a penniless newcomer Pike had nothing to lose.",
        "The attack started on October 2, 1643, and the Gortonists held out for a day and a night.",
        "A few days later it was learned that General Howe was planning an attack upon the American camp.",
        "Morgan was ordered to attack the enemy, who had meantime moved to Edge Hill on the left of the Americans.",
        "Early in the present century, W. H. Stevenson continued the attack with a savage article against Guest.",
        "Krim's main attack is upon the aesthetic and the publishing apparatus of American literary culture in our day.",
        "Thus, an enemy would probably use this weapon for attack on static population centers such as large cities.",
        "A solid immunity is the one effective circumstance whereby attack by a specific agent can be neutralized.",
        "Our major problem is what an enemy might accomplish in an initial attack on a target.",
        "On the other hand, a similar attack might have been made on City B whose population was known to be lousy.",
        "Attack can come from almost any direction against many locations.",
        "In transit or on station, it may not be possible to attack the submarines until commission of an overt act.",
        "As detection ranges increase, weapons will be developed to attack other submarines and surface craft at these ranges.",
        "A most attractive feature is that detection and attack are combined in a single package.",
        "Mobile forces are required to localize and attack detected targets, since the systems are not capable of pinpointing a target."
    ],
    "drowned": [
        "The whistle of Sherman's locomotives often drowned out the rattle of the skirmish fire.",
        "The beehive voices, for no one could bear silence, drowned out the sound of Mrs. Lincoln's weeping."
    ]
}